[
  "obsidian-style-settings",
  "notion-like-tables",
  "dataview",
  "obsidian-citation-plugin",
  "webpage-html-export",
  "obsidian-advanced-uri",
  "obsidian-latex",
  "quick-latex",
  "darlal-switcher-plus",
  "obsidian-smart-typography",
  "obsidian-contextual-typography",
  "obsidian-day-planner",
  "obsidian-tasks-plugin",
  "waypoint",
  "obsidian-spaced-repetition",
  "folder-note-plugin",
  "table-editor-obsidian",
  "obsidian-reminder-plugin",
  "templater-obsidian"
]