[
  "notion-like-tables",
  "obsidian-citation-plugin",
  "obsidian-advanced-uri",
  "obsidian42-brat",
  "calendar",
  "dataview",
  "obsidian-latex",
  "obsidian-git",
  "image-captions",
  "quick-latex",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "webpage-html-export",
  "folder-note-plugin",
  "waypoint"
]